{"index":{"_id":"doi:10.5061/dryad.8t8s248"}}
{"@context":"http://schema.org/","@type":"Dataset","@id":"https://doi.org/10.5061/dryad.8t8s248","url":"https://doi.org/10.5061/dryad.8t8s248","identifier":"doi:10.5061/dryad.8t8s248","name":"Data from: Molecular, spatial and functional single-cell profiling of the hypothalamic preoptic region","author":[{"@type":"Person","givenName":"Jeffrey R.","familyName":"Moffitt"},{"@type":"Person","givenName":"Dhananjay","familyName":"Bambah-Mukku"},{"@type":"Person","givenName":"Stephen W.","familyName":"Eichhorn"},{"@type":"Person","givenName":"Eric","familyName":"Vaughn"},{"@type":"Person","givenName":"Karthik","familyName":"Shekhar"},{"@type":"Person","givenName":"Julio D.","familyName":"Perez"},{"@type":"Person","givenName":"Nimrod D.","familyName":"Rubinstein"},{"@type":"Person","givenName":"Junjie","familyName":"Hao"},{"@type":"Person","givenName":"Aviv","familyName":"Regev"},{"@type":"Person","givenName":"Catherine","familyName":"Dulac"},{"@type":"Person","givenName":"Xiaowei","familyName":"Zhuang"}],"datePublished":"2018-11-03","description":"The hypothalamus controls essential social behaviors and homeostatic functions. However, the cellular architecture of hypothalamic nuclei, including the molecular identity, spatial organization, and function of distinct cell types, is poorly understood. Here, we developed an imaging-based cell type identification and mapping method and combined it with single-cell RNA-sequencing to create a molecularly annotated and spatially resolved cell atlas of the mouse hypothalamic preoptic region. We profiled ~1 million cells, identified ~70 neuronal populations characterized by distinct neuromodulatory signatures and spatial organizations, and defined specific neuronal populations activated during key social behaviors in male and female mice, providing a high-resolution framework for mechanistic investigation of behavior circuits. The approach described here opens a new avenue for the construction of cell atlases in diverse tissues and organisms.","keywords":["Cellular neuroscience","single-cell transcriptomics","in situ transcriptomics"],"citation":{"@type":"Article","identifier":"doi:10.1126/science.aau5324"},"publisher":{"@type":"Organization","name":"Dryad Digital Repository","url":"https://datadryad.org"}}
{"index":{"_id":"doi:10.5061/dryad.94g0tc5"}}
{"@context":"http://schema.org/","@type":"Dataset","@id":"https://doi.org/10.5061/dryad.94g0tc5","url":"https://doi.org/10.5061/dryad.94g0tc5","identifier":"doi:10.5061/dryad.94g0tc5","name":"Data from: SSR Markers for Filago subgen. Filago (Gnaphalieae: Asteraceae) and cross-amplification in three other subgenera","author":[{"@type":"Person","givenName":"David","familyName":"Gutiérrez-Larruscain"},{"@type":"Person","givenName":"Teresa","familyName":"Malvar Ferreras"},{"@type":"Person","givenName":"M. Montserrat","familyName":"Martínez-Ortega"},{"@type":"Person","givenName":"Enrique","familyName":"Rico"},{"@type":"Person","givenName":"Santiago","familyName":"Andrés-Sánchez"},{"@type":"Person","givenName":"Davi","familyName":"Larruscain"}],"datePublished":"2018-11-02","description":"• Premise of the study: Microsatellite primers were developed for the first time in the genus Filago (Gnaphalieae: Asteraceae). These markers will facilitate low-scale phylogenetic, phylogeographic and population genetics studies within the genus Filago. • Methods and Results: Nine pairs of microsatellite primers were identified and optimized on two species of Filago using a microsatellite-enrichment library method and 454 GS-FLX technique. The set of primers amplified tri- to hexanucleotide repeats, and showed one to six alleles per locus for both species: F. gaditana and F. carpetana. Transferability was performed in 29 samples corresponding to nine representative species of Filago. • Conclusions: The results indicate the utility of the newly developed markers, which will be useful to go deeper into the phylogenetic relationships among the taxa within Filago. These microsatellites will enable phylogeographic, reproductive and genetic variation studies.","keywords":["microsatellites","Filago","Asteraceae","Evax"],"citation":{"@type":"Article","identifier":"doi:10.1002/aps3.1171"},"publisher":{"@type":"Organization","name":"Dryad Digital Repository","url":"https://datadryad.org"}}
{"index":{"_id":"doi:10.5061/dryad.r20f75q"}}
{"@context":"http://schema.org/","@type":"Dataset","@id":"https://doi.org/10.5061/dryad.r20f75q","url":"https://doi.org/10.5061/dryad.r20f75q","identifier":"doi:10.5061/dryad.r20f75q","name":"Data from: Optimized application of the secreted Nano-luciferase reporter system using an affinity purification strategy","author":[{"@type":"Person","givenName":"JingZhe","familyName":"Li"},{"@type":"Person","givenName":"ZhiLan","familyName":"Guo"},{"@type":"Person","givenName":"Takashi","familyName":"Sato"},{"@type":"Person","givenName":"Bo","familyName":"Yuan"},{"@type":"Person","givenName":"YanYan","familyName":"Ma"},{"@type":"Person","givenName":"Dan","familyName":"Qian"},{"@type":"Person","givenName":"JuYing","familyName":"Zhong"},{"@type":"Person","givenName":"MengMeng","familyName":"Jin"},{"@type":"Person","givenName":"Peng","familyName":"Huang"},{"@type":"Person","givenName":"LuYang","familyName":"Che"},{"@type":"Person","givenName":"Yi","familyName":"Wang"},{"@type":"Person","givenName":"Yan","familyName":"Lei"},{"@type":"Person","givenName":"ChangZhen","familyName":"Liu"}],"datePublished":"2018-11-02","description":"Secreted Nano-luciferase (secNluc) is a newly engineered secreted luciferase that possesses advantages of high structural stability, long half-life, and glow-type kinetics together with high light emission intensity, and thus would become one of the most valuable tools for bioluminescence assays. However, like other secreted luciferases, secNluc has to mix with the components in the conditioned medium surrounding test cells, or in the biological samples such as blood or urine after being secreted. These components may interfere with secNluc-catalyzed bioluminescence reactions and thus limit the application of the secNluc reporter system. In this study, we first examined the effects of three factors, pH, serum and residual reagents, on secNluc-catalyzed bioluminescence reactions, finding that these factors could interfere with bioluminescence reactions and result in background signal. To resolve these problems, we applied a simple affinity purification strategy in which secNluc was fused with a FLAG-tag, and anti-FLAG magnetic beads were used to catch and transfer the fusion protein to PBST, an optimal buffer for secNluc-catalyzed bioluminescence reactions that was identified in this study. The results indicated that this strategy could not only negate the interferences from serum or residual reagents and enhance the stability of light emission but also greatly increase signal intensity through enzyme enrichment. This strategy may contribute to biomedical studies that utilize secNluc and other secreted luciferases, especially those requiring superior sensitivity, low background noise and high reproducibility.","citation":{"@type":"Article","identifier":"doi:10.1371/journal.pone.0196617"},"publisher":{"@type":"Organization","name":"Dryad Digital Repository","url":"https://datadryad.org"}}
{"index":{"_id":"doi:10.5061/dryad.f5s54"}}
{"@context":"http://schema.org/","@type":"Dataset","@id":"https://doi.org/10.5061/dryad.f5s54","url":"https://doi.org/10.5061/dryad.f5s54","identifier":"doi:10.5061/dryad.f5s54","name":"Data from: A novel solution configuration on liquid-based endometrial cytology","author":[{"@type":"Person","givenName":"Shulan","familyName":"Lv"},{"@type":"Person","givenName":"Rui","familyName":"Wang"},{"@type":"Person","givenName":"Qi","familyName":"Wang"},{"@type":"Person","givenName":"Lu","familyName":"Han"},{"@type":"Person","givenName":"Xiaoqian","familyName":"Tuo"},{"@type":"Person","givenName":"Huilian","familyName":"Hou"},{"@type":"Person","givenName":"Yu","familyName":"Liu"},{"@type":"Person","givenName":"Zan","familyName":"Shi"},{"@type":"Person","givenName":"Qing","familyName":"Wang"},{"@type":"Person","givenName":"Yan","familyName":"Li"},{"@type":"Person","givenName":"Chao","familyName":"Sun"},{"@type":"Person","givenName":"Xue","familyName":"Xue"},{"@type":"Person","givenName":"Qiling","familyName":"Li"}],"datePublished":"2018-11-02","description":"Objective: Early detection and diagnosis of endometrial carcinoma and precancerous change would undoubtedly become the most alluring part for researchers. With the emergence of endometrial brush samplers, a new upsurge in endometrial cytology is in the making. But endometrial specimens obtained by the endometrial brush samplers require special preservation solution. The objective of this study is to develop a new kind of endometrial-cell preservation solution and to test the availability compared with a patented liquid-based cell preservation solution. Methods: In this controlled study, we had 5 endometrial cases collected with Li Brush from the First Affiliated Hospital of Xi'an Jiaotong University (09/2016 to 12/2016). The samples of each case were collected 2 times separately and perserved in different perservation solutions. One was a kind of novel endometrial cell preservation solution and the other was a kind of patented liquid-based cell (LBC) preservation solution. The endometrial cells were smeared on slides by using the ZP-C automated slide preparation system and stained with Papanicolaou stain. A semi-quantitative scoring system was used to analyze the quality of slides. Statistical analysis was performed using the Wilcoxon signed rank test on the SPSS program (SPSS 18.0). In all LBC preparations, endometrial cells from the novel endometrial cells preservation solution had more cell quantity, less red blood cell fragments, and the background was cleaner compared with control group. Although the novel endometrial-cell preservation solution showed cellularity and absence of blood and debris expressed by no statistically significant differences (p = 0.063 and 0.102 respectively). The preservation period of the two kinds of liquids was equivalent. Conclusions: The novel endometrial-cell preservation solution is superior to the liquid-base cell preservation solution for cervical cells, with clear background, diagnostic cells and low cost.","citation":{"@type":"Article","identifier":"doi:10.1371/journal.pone.0190851"},"publisher":{"@type":"Organization","name":"Dryad Digital Repository","url":"https://datadryad.org"}}
